Repository: EVOL-food/EVOL-food
Catalog: delivery/locale/*/LC_MESSAGES/django.po
Languages: ru

source: General
ru: Главное

source: Price
ru: Цена

source: Delivery vendor
ru: Сервис доставки

source: Delivery time
ru: Время доставки

source: Delivery
ru: Доставка

source: Title
ru: Название

source: Description
ru: Описание

source: Price for one delivery
ru: Цена за доставку

source: Delivery vendors
ru: Сервис доставки

source: Delivery time start on weekday
ru: Время доставки по будням с

source: Delivery time end on weekday
ru: Время доставки по будням до

source: Delivery time start on weekend
ru: Время доставки по выходным от

source: Delivery time end on weekend
ru: Время доставки по выходным до

source: Days a week
ru: Количество дней в неделю

source: Delivery schedule
ru: Расписание доставки

source: Delivery schedules
ru: Расписания доставок
